# 時のたつのがはやい

2022.05.25<br />
昨日、高校は球技大会でして、授業はないんですが見に行ったんですよ。
去年もおととしもコロナでできなかったので、春の球技大会はひしぶりなんですね。
まあよかったなあ (感染者数も死者数も減ってないのでよくはないが)
とおもってみてたんですが。

ぼんやり見てると、生徒が一人寄ってきて、「先生おひさしぶりです」とかいんですよ。
3年生の生徒なんですね。授業をもってるのは2年生なので、まあひさしぶり。
その生徒が「最近時がたつのがはやいんです、どんどん過ぎてしまって...困ってます」
っていうんです。
それはこっちのセリフよ! はっ! と気が付いたら20年たってるよ! とおもったが、
そこはぐっと飲み込んで　^^;

なんて言おうかなと思ったんですが、「将来のこととか、過去のこととか、よそごとを考えていると、
時間がたつのがはやいので、いま、目の前のことに集中するといいよ。いまだったら、
球技大会に集中するとか」って、ペラペラ自分の口から出てくるんですよ! ^^;

内容自体は、まああってると思うんですが、よくもまあえらそうに、
ペラペラと口をついて出てくるなあと、我ながら呆れました ^^;

こういうのなんていうの? 虚言癖? ^^;
